{
  "Navbar": {
    "code": "PT",
    "changeLenguage": "Mudar Idioma",
    "projectsAsteroid": "PROJETOS",
    "contactAsteroid": "CONTATO",
    "aboutAsteroid": "SOBRE MIM",
    "bussinessAsteroid": "NEGÓCIOS"
  },
  "Occupations": {
    "1": "Desenvolvedor de Software",
    "2": "Empreendedor",
    "3": "Estudante Universitário",
    "4": "Atleta"
  },
  "About": {
    "title": "SOBRE MIM",
    "text1": "👋 Olá, eu sou Andrés Bonilla. Sou estudante universitário, empreendedor e desenvolvedor de software. Comecei a programar como hobby aos 13 anos e fundei minha primeira empresa de tecnologia, ",
    "text2": ", aos 16 anos. Desde então, desenvolvi vários projetos, incluindo ",
    "text3": " e ",
    "text4": "Sou apaixonado por aprendizado contínuo, viagens, carros e, acima de tudo, sorvete. Estou sempre em busca de novas oportunidades para crescer e contribuir com minhas habilidades."
  },
  "Business": {
    "title": "MEU NEGÓCIO",
    "viewButton": "Ver Mais",
    "simplitermsDesc": "Você já clicou em aceitar política de privacidade e/ou termos de uso sem lê-los porque são muito longos e difíceis de entender? Simpliterms é uma extensão que resume as políticas com um único clique, para que você não precise aceitá-las cegamente novamente.",
    "moveteDesc": "Gostaria de mostrar seu progresso na academia ou nos esportes, ou talvez compartilhar quantos gols ou medalhas você ganhou, entre muitas outras coisas? Se a sua resposta for sim, então o Movete é para você. Com o Movete, você pode criar um perfil onde pode receber convites para treinar, mostrar suas conquistas e conhecer novas pessoas."
  },
  "Skills": {
    "title": "HABILIDADES"
  },
  "Curios-Facts": {
    "1": "Estamos a 384.400 km acima do nível do mar, nesta altitude a lua está orbitando a terra. Espere um pouco e você certamente a verá.",
    "2": "Neste ponto estamos a 400 quilômetros acima do nível do mar. Nesta altitude está a Estação Espacial Internacional (ISS).",
    "3": "Neste ponto estamos a uma altitude de 30.000 metros, nesta altitude a maioria dos aviões comerciais de hoje costumam voar.",
    "4": "Estamos em águas rasas, nesta profundidade você pode encontrar peixes como salmão, peixes de recife e mais."
  },
  "Image-Alts": {
    "andresTesla": "Andrés Bonilla em um Tesla Roadster",
    "moonPicture": "Foto da lua"
  }
}
